{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "Ġ&": 33,
  "Ġ&#": 34,
  "Ġ(": 35,
  "Ġ)": 36,
  "Ġ,": 37,
  "Ġ.": 38,
  "Ġ...": 39,
  "Ġ1": 40,
  "Ġ2": 41,
  "Ġ;": 42,
  "Ġ@": 43,
  "Ġ@-@": 44,
  "ĠA": 45,
  "ĠAnd": 46,
  "ĠB": 47,
  "ĠC": 48,
  "ĠD": 49,
  "ĠE": 50,
  "ĠF": 51,
  "ĠG": 52,
  "ĠH": 53,
  "ĠI": 54,
  "ĠL": 55,
  "ĠM": 56,
  "ĠO": 57,
  "ĠP": 58,
  "ĠS": 59,
  "ĠT": 60,
  "ĠW": 61,
  "Ġa": 62,
  "Ġac": 63,
  "Ġal": 64,
  "Ġall": 65,
  "Ġan": 66,
  "Ġand": 67,
  "Ġare": 68,
  "Ġas": 69,
  "Ġat": 70,
  "Ġb": 71,
  "Ġbe": 72,
  "Ġby": 73,
  "Ġc": 74,
  "Ġcan": 75,
  "Ġch": 76,
  "Ġcom": 77,
  "Ġcomp": 78,
  "Ġcon": 79,
  "Ġd": 80,
  "Ġde": 81,
  "Ġe": 82,
  "Ġex": 83,
  "Ġf": 84,
  "Ġfor": 85,
  "Ġfr": 86,
  "Ġfrom": 87,
  "Ġg": 88,
  "Ġh": 89,
  "Ġhave": 90,
  "Ġhe": 91,
  "Ġin": 92,
  "Ġis": 93,
  "Ġit": 94,
  "Ġl": 95,
  "Ġm": 96,
  "Ġman": 97,
  "Ġmy": 98,
  "Ġn": 99,
  "Ġne": 100,
  "Ġnot": 101,
  "Ġo": 102,
  "Ġof": 103,
  "Ġon": 104,
  "Ġor": 105,
  "Ġp": 106,
  "Ġpr": 107,
  "Ġr": 108,
  "Ġre": 109,
  "Ġs": 110,
  "Ġse": 111,
  "Ġsh": 112,
  "Ġshall": 113,
  "Ġsit": 114,
  "Ġsp": 115,
  "Ġst": 116,
  "Ġsu": 117,
  "Ġt": 118,
  "Ġth": 119,
  "Ġthat": 120,
  "Ġthe": 121,
  "Ġthey": 122,
  "Ġthis": 123,
  "Ġto": 124,
  "Ġtr": 125,
  "Ġu": 126,
  "Ġunt": 127,
  "Ġunto": 128,
  "Ġup": 129,
  "Ġus": 130,
  "Ġv": 131,
  "Ġver": 132,
  "Ġw": 133,
  "Ġwe": 134,
  "Ġwh": 135,
  "Ġwhich": 136,
  "Ġwill": 137,
  "Ġwith": 138,
  "Ġwor": 139,
  "Ġwork": 140,
  "Ġy": 141,
  "Ġye": 142,
  "Ġyou": 143,
  "Ġyour": 144,
  "!": 145,
  "\"": 146,
  "#": 147,
  "$": 148,
  "%": 149,
  "&": 150,
  "'": 151,
  "(": 152,
  ")": 153,
  "*": 154,
  "+": 155,
  ",": 156,
  "-": 157,
  "-@": 158,
  ".": 159,
  "..": 160,
  "/": 161,
  "0": 162,
  "00": 163,
  "1": 164,
  "124": 165,
  "2": 166,
  "24": 167,
  "3": 168,
  "4": 169,
  "5": 170,
  "6": 171,
  "7": 172,
  "8": 173,
  "9": 174,
  ":": 175,
  ";": 176,
  "<": 177,
  "<|endoftext|>": 178,
  "=": 179,
  ">": 180,
  "?": 181,
  "@": 182,
  "A": 183,
  "B": 184,
  "C": 185,
  "D": 186,
  "E": 187,
  "F": 188,
  "G": 189,
  "H": 190,
  "I": 191,
  "J": 192,
  "K": 193,
  "L": 194,
  "M": 195,
  "N": 196,
  "O": 197,
  "P": 198,
  "Q": 199,
  "R": 200,
  "S": 201,
  "T": 202,
  "U": 203,
  "V": 204,
  "W": 205,
  "X": 206,
  "Y": 207,
  "Z": 208,
  "[": 209,
  "\\": 210,
  "]": 211,
  "^": 212,
  "_": 213,
  "`": 214,
  "a": 215,
  "ac": 216,
  "ad": 217,
  "ag": 218,
  "age": 219,
  "ain": 220,
  "al": 221,
  "all": 222,
  "am": 223,
  "an": 224,
  "and": 225,
  "ans": 226,
  "ant": 227,
  "ap": 228,
  "apos": 229,
  "ar": 230,
  "are": 231,
  "art": 232,
  "as": 233,
  "ast": 234,
  "at": 235,
  "ate": 236,
  "ated": 237,
  "ation": 238,
  "ave": 239,
  "ay": 240,
  "b": 241,
  "ble": 242,
  "c": 243,
  "ce": 244,
  "ch": 245,
  "com": 246,
  "ct": 247,
  "d": 248,
  "e": 249,
  "ect": 250,
  "ed": 251,
  "el": 252,
  "em": 253,
  "en": 254,
  "ent": 255,
  "er": 256,
  "ere": 257,
  "ers": 258,
  "es": 259,
  "ess": 260,
  "est": 261,
  "et": 262,
  "f": 263,
  "for": 264,
  "fore": 265,
  "ft": 266,
  "g": 267,
  "h": 268,
  "he": 269,
  "here": 270,
  "i": 271,
  "ic": 272,
  "ich": 273,
  "id": 274,
  "ies": 275,
  "if": 276,
  "ig": 277,
  "igh": 278,
  "ight": 279,
  "il": 280,
  "ill": 281,
  "im": 282,
  "in": 283,
  "ind": 284,
  "ing": 285,
  "ings": 286,
  "ion": 287,
  "ions": 288,
  "ir": 289,
  "is": 290,
  "ish": 291,
  "ist": 292,
  "it": 293,
  "ith": 294,
  "ity": 295,
  "ive": 296,
  "iz": 297,
  "j": 298,
  "k": 299,
  "ke": 300,
  "l": 301,
  "ld": 302,
  "le": 303,
  "lo": 304,
  "lu": 305,
  "ly": 306,
  "m": 307,
  "ment": 308,
  "mer": 309,
  "n": 310,
  "nd": 311,
  "nt": 312,
  "o": 313,
  "oc": 314,
  "od": 315,
  "og": 316,
  "ol": 317,
  "om": 318,
  "on": 319,
  "op": 320,
  "or": 321,
  "ord": 322,
  "ore": 323,
  "ort": 324,
  "os": 325,
  "ost": 326,
  "ot": 327,
  "ou": 328,
  "ould": 329,
  "out": 330,
  "ow": 331,
  "p": 332,
  "pp": 333,
  "q": 334,
  "qu": 335,
  "quot": 336,
  "r": 337,
  "re": 338,
  "ree": 339,
  "res": 340,
  "ress": 341,
  "ri": 342,
  "rou": 343,
  "s": 344,
  "se": 345,
  "st": 346,
  "t": 347,
  "ter": 348,
  "th": 349,
  "the": 350,
  "this": 351,
  "u": 352,
  "ul": 353,
  "um": 354,
  "un": 355,
  "ur": 356,
  "ust": 357,
  "ut": 358,
  "v": 359,
  "ve": 360,
  "ven": 361,
  "ver": 362,
  "w": 363,
  "x": 364,
  "y": 365,
  "z": 366,
  "{": 367,
  "|": 368,
  "}": 369,
  "~": 370,
  "ġ": 371,
  "Ģ": 372,
  "ģ": 373,
  "Ĥ": 374,
  "ĥ": 375,
  "Ħ": 376,
  "ħ": 377,
  "Ĩ": 378,
  "ĩ": 379,
  "Ī": 380,
  "ī": 381,
  "Ĭ": 382,
  "ĭ": 383,
  "Į": 384,
  "į": 385,
  "İ": 386,
  "ı": 387,
  "Ĳ": 388,
  "ĳ": 389,
  "Ĵ": 390,
  "ĵ": 391,
  "Ķ": 392,
  "ķ": 393,
  "ĸ": 394,
  "Ĺ": 395,
  "ĺ": 396,
  "Ļ": 397,
  "ļ": 398,
  "Ľ": 399,
  "ľ": 400,
  "Ŀ": 401,
  "ŀ": 402,
  "Ł": 403,
  "ł": 404,
  "¡": 405,
  "¢": 406,
  "£": 407,
  "¤": 408,
  "¥": 409,
  "¦": 410,
  "§": 411,
  "¨": 412,
  "©": 413,
  "ª": 414,
  "«": 415,
  "¬": 416,
  "Ń": 417,
  "®": 418,
  "¯": 419,
  "°": 420,
  "±": 421,
  "²": 422,
  "³": 423,
  "´": 424,
  "µ": 425,
  "¶": 426,
  "·": 427,
  "¸": 428,
  "¹": 429,
  "º": 430,
  "»": 431,
  "¼": 432,
  "½": 433,
  "¾": 434,
  "¿": 435,
  "À": 436,
  "Á": 437,
  "Â": 438,
  "Ã": 439,
  "Ä": 440,
  "Å": 441,
  "Æ": 442,
  "Ç": 443,
  "È": 444,
  "É": 445,
  "Ê": 446,
  "Ë": 447,
  "Ì": 448,
  "Í": 449,
  "Î": 450,
  "Ï": 451,
  "Ð": 452,
  "Ñ": 453,
  "Ò": 454,
  "Ó": 455,
  "Ô": 456,
  "Õ": 457,
  "Ö": 458,
  "×": 459,
  "Ø": 460,
  "Ù": 461,
  "Ú": 462,
  "Û": 463,
  "Ü": 464,
  "Ý": 465,
  "Þ": 466,
  "ß": 467,
  "à": 468,
  "á": 469,
  "â": 470,
  "ã": 471,
  "ä": 472,
  "å": 473,
  "æ": 474,
  "ç": 475,
  "è": 476,
  "é": 477,
  "ê": 478,
  "ë": 479,
  "ì": 480,
  "í": 481,
  "î": 482,
  "ï": 483,
  "ð": 484,
  "ñ": 485,
  "ò": 486,
  "ó": 487,
  "ô": 488,
  "õ": 489,
  "ö": 490,
  "÷": 491,
  "ø": 492,
  "ù": 493,
  "ú": 494,
  "û": 495,
  "ü": 496,
  "ý": 497,
  "þ": 498,
  "ÿ": 499
}