{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ĊĊ": 11,
  "ċ": 12,
  "Č": 13,
  "č": 14,
  "Ď": 15,
  "ď": 16,
  "Đ": 17,
  "đ": 18,
  "Ē": 19,
  "ē": 20,
  "Ĕ": 21,
  "ĕ": 22,
  "Ė": 23,
  "ė": 24,
  "Ę": 25,
  "ę": 26,
  "Ě": 27,
  "ě": 28,
  "Ĝ": 29,
  "ĝ": 30,
  "Ğ": 31,
  "ğ": 32,
  "Ġ": 33,
  "Ġ\"": 34,
  "ĠA": 35,
  "ĠAmy": 36,
  "ĠAnd": 37,
  "ĠAnna": 38,
  "ĠB": 39,
  "ĠBen": 40,
  "ĠBob": 41,
  "ĠBut": 42,
  "ĠC": 43,
  "ĠD": 44,
  "ĠE": 45,
  "ĠEvery": 46,
  "ĠF": 47,
  "ĠFrom": 48,
  "ĠH": 49,
  "ĠHe": 50,
  "ĠHer": 51,
  "ĠHis": 52,
  "ĠI": 53,
  "ĠIn": 54,
  "ĠIt": 55,
  "ĠJ": 56,
  "ĠK": 57,
  "ĠL": 58,
  "ĠLily": 59,
  "ĠLucy": 60,
  "ĠM": 61,
  "ĠMax": 62,
  "ĠMia": 63,
  "ĠMom": 64,
  "ĠOne": 65,
  "ĠP": 66,
  "ĠS": 67,
  "ĠSam": 68,
  "ĠSara": 69,
  "ĠShe": 70,
  "ĠSo": 71,
  "ĠSpot": 72,
  "ĠSue": 73,
  "ĠT": 74,
  "ĠTh": 75,
  "ĠThe": 76,
  "ĠThen": 77,
  "ĠThey": 78,
  "ĠTim": 79,
  "ĠTom": 80,
  "ĠW": 81,
  "ĠWe": 82,
  "ĠWhen": 83,
  "ĠYou": 84,
  "Ġa": 85,
  "Ġab": 86,
  "Ġabout": 87,
  "Ġafter": 88,
  "Ġag": 89,
  "Ġagain": 90,
  "Ġal": 91,
  "Ġall": 92,
  "Ġalways": 93,
  "Ġam": 94,
  "Ġan": 95,
  "Ġand": 96,
  "Ġanimal": 97,
  "Ġanimals": 98,
  "Ġany": 99,
  "Ġanymore": 100,
  "Ġapp": 101,
  "Ġare": 102,
  "Ġaround": 103,
  "Ġas": 104,
  "Ġasked": 105,
  "Ġat": 106,
  "Ġaway": 107,
  "Ġb": 108,
  "Ġback": 109,
  "Ġbad": 110,
  "Ġball": 111,
  "Ġbe": 112,
  "Ġbear": 113,
  "Ġbeaut": 114,
  "Ġbeautiful": 115,
  "Ġbec": 116,
  "Ġbecame": 117,
  "Ġbecause": 118,
  "Ġbest": 119,
  "Ġbetter": 120,
  "Ġbig": 121,
  "Ġbird": 122,
  "Ġbl": 123,
  "Ġblue": 124,
  "Ġbo": 125,
  "Ġboat": 126,
  "Ġbook": 127,
  "Ġboth": 128,
  "Ġbox": 129,
  "Ġboy": 130,
  "Ġbr": 131,
  "Ġbra": 132,
  "Ġbro": 133,
  "Ġbu": 134,
  "Ġbug": 135,
  "Ġbut": 136,
  "Ġby": 137,
  "Ġc": 138,
  "Ġcake": 139,
  "Ġcall": 140,
  "Ġcame": 141,
  "Ġcan": 142,
  "Ġcar": 143,
  "Ġcare": 144,
  "Ġcareful": 145,
  "Ġcat": 146,
  "Ġch": 147,
  "Ġche": 148,
  "Ġcl": 149,
  "Ġcle": 150,
  "Ġclean": 151,
  "Ġclimb": 152,
  "Ġclo": 153,
  "Ġco": 154,
  "Ġcol": 155,
  "Ġcolor": 156,
  "Ġcom": 157,
  "Ġcome": 158,
  "Ġcould": 159,
  "Ġcu": 160,
  "Ġd": 161,
  "Ġdad": 162,
  "Ġdan": 163,
  "Ġday": 164,
  "Ġdec": 165,
  "Ġdecid": 166,
  "Ġdecided": 167,
  "Ġdid": 168,
  "Ġdidn": 169,
  "Ġdo": 170,
  "Ġdog": 171,
  "Ġdon": 172,
  "Ġdoor": 173,
  "Ġdown": 174,
  "Ġdra": 175,
  "Ġe": 176,
  "Ġeach": 177,
  "Ġeat": 178,
  "Ġen": 179,
  "Ġend": 180,
  "Ġeven": 181,
  "Ġever": 182,
  "Ġevery": 183,
  "Ġex": 184,
  "Ġexc": 185,
  "Ġexcited": 186,
  "Ġf": 187,
  "Ġfa": 188,
  "Ġfam": 189,
  "Ġfamily": 190,
  "Ġfar": 191,
  "Ġfast": 192,
  "Ġfe": 193,
  "Ġfeel": 194,
  "Ġfelt": 195,
  "Ġfi": 196,
  "Ġfind": 197,
  "Ġfish": 198,
  "Ġfl": 199,
  "Ġflew": 200,
  "Ġflow": 201,
  "Ġfly": 202,
  "Ġfo": 203,
  "Ġfood": 204,
  "Ġfor": 205,
  "Ġfore": 206,
  "Ġforest": 207,
  "Ġfound": 208,
  "Ġfr": 209,
  "Ġfriend": 210,
  "Ġfriends": 211,
  "Ġfrog": 212,
  "Ġfrom": 213,
  "Ġfun": 214,
  "Ġg": 215,
  "Ġgarden": 216,
  "Ġgave": 217,
  "Ġget": 218,
  "Ġgir": 219,
  "Ġgirl": 220,
  "Ġgive": 221,
  "Ġgl": 222,
  "Ġgo": 223,
  "Ġgood": 224,
  "Ġgot": 225,
  "Ġgr": 226,
  "Ġgra": 227,
  "Ġgre": 228,
  "Ġgreat": 229,
  "Ġground": 230,
  "Ġh": 231,
  "Ġha": 232,
  "Ġhad": 233,
  "Ġhand": 234,
  "Ġhapp": 235,
  "Ġhappened": 236,
  "Ġhappily": 237,
  "Ġhappy": 238,
  "Ġhard": 239,
  "Ġhave": 240,
  "Ġhe": 241,
  "Ġheard": 242,
  "Ġhel": 243,
  "Ġhelp": 244,
  "Ġhelped": 245,
  "Ġher": 246,
  "Ġhig": 247,
  "Ġhigh": 248,
  "Ġhim": 249,
  "Ġhis": 250,
  "Ġho": 251,
  "Ġhome": 252,
  "Ġhouse": 253,
  "Ġhow": 254,
  "Ġhug": 255,
  "Ġhugged": 256,
  "Ġhurt": 257,
  "Ġide": 258,
  "Ġidea": 259,
  "Ġif": 260,
  "Ġim": 261,
  "Ġin": 262,
  "Ġinside": 263,
  "Ġint": 264,
  "Ġinto": 265,
  "Ġis": 266,
  "Ġit": 267,
  "Ġits": 268,
  "Ġj": 269,
  "Ġjump": 270,
  "Ġjumped": 271,
  "Ġjust": 272,
  "Ġk": 273,
  "Ġke": 274,
  "Ġkid": 275,
  "Ġkids": 276,
  "Ġkind": 277,
  "Ġkn": 278,
  "Ġkne": 279,
  "Ġknew": 280,
  "Ġknow": 281,
  "Ġl": 282,
  "Ġla": 283,
  "Ġlaug": 284,
  "Ġlaughed": 285,
  "Ġle": 286,
  "Ġlearn": 287,
  "Ġlearned": 288,
  "Ġlet": 289,
  "Ġli": 290,
  "Ġlike": 291,
  "Ġliked": 292,
  "Ġlist": 293,
  "Ġlisten": 294,
  "Ġlittle": 295,
  "Ġlived": 296,
  "Ġlo": 297,
  "Ġlong": 298,
  "Ġloo": 299,
  "Ġlook": 300,
  "Ġlooked": 301,
  "Ġlot": 302,
  "Ġlots": 303,
  "Ġloud": 304,
  "Ġlove": 305,
  "Ġloved": 306,
  "Ġm": 307,
  "Ġmade": 308,
  "Ġmag": 309,
  "Ġmagic": 310,
  "Ġmake": 311,
  "Ġman": 312,
  "Ġmany": 313,
  "Ġme": 314,
  "Ġmo": 315,
  "Ġmom": 316,
  "Ġmore": 317,
  "Ġmu": 318,
  "Ġmuch": 319,
  "Ġmy": 320,
  "Ġn": 321,
  "Ġnam": 322,
  "Ġnamed": 323,
  "Ġne": 324,
  "Ġnear": 325,
  "Ġneed": 326,
  "Ġnever": 327,
  "Ġnew": 328,
  "Ġnext": 329,
  "Ġnice": 330,
  "Ġno": 331,
  "Ġnot": 332,
  "Ġnow": 333,
  "Ġo": 334,
  "Ġof": 335,
  "Ġoff": 336,
  "Ġold": 337,
  "Ġon": 338,
  "Ġone": 339,
  "Ġop": 340,
  "Ġopened": 341,
  "Ġor": 342,
  "Ġother": 343,
  "Ġout": 344,
  "Ġoutside": 345,
  "Ġover": 346,
  "Ġp": 347,
  "Ġpar": 348,
  "Ġpark": 349,
  "Ġpe": 350,
  "Ġpeople": 351,
  "Ġpic": 352,
  "Ġpicked": 353,
  "Ġpl": 354,
  "Ġplace": 355,
  "Ġplay": 356,
  "Ġplayed": 357,
  "Ġplaying": 358,
  "Ġpo": 359,
  "Ġpr": 360,
  "Ġpret": 361,
  "Ġpretty": 362,
  "Ġproud": 363,
  "Ġput": 364,
  "Ġqu": 365,
  "Ġr": 366,
  "Ġran": 367,
  "Ġre": 368,
  "Ġred": 369,
  "Ġro": 370,
  "Ġrock": 371,
  "Ġroom": 372,
  "Ġrun": 373,
  "Ġs": 374,
  "Ġsa": 375,
  "Ġsad": 376,
  "Ġsafe": 377,
  "Ġsaid": 378,
  "Ġsaw": 379,
  "Ġsay": 380,
  "Ġsays": 381,
  "Ġsc": 382,
  "Ġscared": 383,
  "Ġse": 384,
  "Ġsee": 385,
  "Ġsh": 386,
  "Ġshare": 387,
  "Ġshe": 388,
  "Ġshiny": 389,
  "Ġshould": 390,
  "Ġshow": 391,
  "Ġsk": 392,
  "Ġsky": 393,
  "Ġsl": 394,
  "Ġsm": 395,
  "Ġsmall": 396,
  "Ġsmile": 397,
  "Ġsmiled": 398,
  "Ġsn": 399,
  "Ġso": 400,
  "Ġsome": 401,
  "Ġsomet": 402,
  "Ġsomething": 403,
  "Ġsor": 404,
  "Ġsorry": 405,
  "Ġsp": 406,
  "Ġspec": 407,
  "Ġspecial": 408,
  "Ġsqu": 409,
  "Ġst": 410,
  "Ġstar": 411,
  "Ġstarted": 412,
  "Ġstay": 413,
  "Ġstick": 414,
  "Ġstill": 415,
  "Ġsto": 416,
  "Ġstor": 417,
  "Ġstr": 418,
  "Ġstrong": 419,
  "Ġsun": 420,
  "Ġsurpr": 421,
  "Ġsurprised": 422,
  "Ġsw": 423,
  "Ġt": 424,
  "Ġtake": 425,
  "Ġtal": 426,
  "Ġte": 427,
  "Ġth": 428,
  "Ġthan": 429,
  "Ġthanked": 430,
  "Ġthat": 431,
  "Ġthe": 432,
  "Ġtheir": 433,
  "Ġthem": 434,
  "Ġthen": 435,
  "Ġthere": 436,
  "Ġthey": 437,
  "Ġthings": 438,
  "Ġthis": 439,
  "Ġthought": 440,
  "Ġtime": 441,
  "Ġto": 442,
  "Ġtogether": 443,
  "Ġtold": 444,
  "Ġtoo": 445,
  "Ġtook": 446,
  "Ġtow": 447,
  "Ġtoy": 448,
  "Ġtoys": 449,
  "Ġtr": 450,
  "Ġtra": 451,
  "Ġtre": 452,
  "Ġtree": 453,
  "Ġtried": 454,
  "Ġtry": 455,
  "Ġturn": 456,
  "Ġtw": 457,
  "Ġu": 458,
  "Ġun": 459,
  "Ġunder": 460,
  "Ġunexpected": 461,
  "Ġunt": 462,
  "Ġuntil": 463,
  "Ġup": 464,
  "Ġupon": 465,
  "Ġus": 466,
  "Ġv": 467,
  "Ġvery": 468,
  "Ġw": 469,
  "Ġwa": 470,
  "Ġwal": 471,
  "Ġwalk": 472,
  "Ġwalked": 473,
  "Ġwant": 474,
  "Ġwanted": 475,
  "Ġwas": 476,
  "Ġwat": 477,
  "Ġwater": 478,
  "Ġway": 479,
  "Ġwe": 480,
  "Ġwent": 481,
  "Ġwere": 482,
  "Ġwh": 483,
  "Ġwhat": 484,
  "Ġwhen": 485,
  "Ġwho": 486,
  "Ġwill": 487,
  "Ġwind": 488,
  "Ġwith": 489,
  "Ġwor": 490,
  "Ġwould": 491,
  "Ġy": 492,
  "Ġyou": 493,
  "Ġyour": 494,
  "!": 495,
  "!\"": 496,
  "\"": 497,
  "#": 498,
  "$": 499,
  "%": 500,
  "&": 501,
  "'": 502,
  "'m": 503,
  "'s": 504,
  "'t": 505,
  "(": 506,
  ")": 507,
  "*": 508,
  "+": 509,
  ",": 510,
  ",\"": 511,
  "-": 512,
  ".": 513,
  ".\"": 514,
  "/": 515,
  "0": 516,
  "1": 517,
  "2": 518,
  "3": 519,
  "4": 520,
  "5": 521,
  "6": 522,
  "7": 523,
  "8": 524,
  "9": 525,
  ":": 526,
  ";": 527,
  "<": 528,
  "<|endoftext|>": 529,
  "=": 530,
  ">": 531,
  "?": 532,
  "?\"": 533,
  "@": 534,
  "A": 535,
  "As": 536,
  "B": 537,
  "But": 538,
  "C": 539,
  "D": 540,
  "E": 541,
  "F": 542,
  "G": 543,
  "H": 544,
  "I": 545,
  "J": 546,
  "K": 547,
  "L": 548,
  "Let": 549,
  "Lily": 550,
  "M": 551,
  "Mom": 552,
  "N": 553,
  "No": 554,
  "O": 555,
  "On": 556,
  "Once": 557,
  "One": 558,
  "P": 559,
  "Q": 560,
  "R": 561,
  "S": 562,
  "T": 563,
  "Th": 564,
  "Thank": 565,
  "The": 566,
  "They": 567,
  "Tim": 568,
  "Tom": 569,
  "U": 570,
  "V": 571,
  "W": 572,
  "Wh": 573,
  "X": 574,
  "Y": 575,
  "Yes": 576,
  "You": 577,
  "Z": 578,
  "[": 579,
  "\\": 580,
  "]": 581,
  "^": 582,
  "_": 583,
  "`": 584,
  "a": 585,
  "ab": 586,
  "able": 587,
  "ace": 588,
  "ach": 589,
  "ack": 590,
  "ad": 591,
  "ade": 592,
  "ady": 593,
  "ag": 594,
  "age": 595,
  "ail": 596,
  "ain": 597,
  "ak": 598,
  "ake": 599,
  "aking": 600,
  "al": 601,
  "all": 602,
  "ally": 603,
  "am": 604,
  "ame": 605,
  "an": 606,
  "and": 607,
  "ane": 608,
  "ank": 609,
  "ant": 610,
  "ap": 611,
  "ar": 612,
  "ara": 613,
  "ard": 614,
  "arden": 615,
  "are": 616,
  "ared": 617,
  "ark": 618,
  "arn": 619,
  "as": 620,
  "ase": 621,
  "ast": 622,
  "at": 623,
  "ate": 624,
  "au": 625,
  "ause": 626,
  "aut": 627,
  "ave": 628,
  "ax": 629,
  "ay": 630,
  "b": 631,
  "bb": 632,
  "ber": 633,
  "c": 634,
  "ce": 635,
  "ch": 636,
  "ched": 637,
  "ck": 638,
  "ct": 639,
  "d": 640,
  "dd": 641,
  "dy": 642,
  "e": 643,
  "ec": 644,
  "ed": 645,
  "el": 646,
  "ell": 647,
  "elt": 648,
  "em": 649,
  "en": 650,
  "end": 651,
  "ened": 652,
  "ent": 653,
  "ep": 654,
  "er": 655,
  "ers": 656,
  "es": 657,
  "ess": 658,
  "et": 659,
  "etter": 660,
  "ex": 661,
  "expected": 662,
  "f": 663,
  "fe": 664,
  "ff": 665,
  "ft": 666,
  "fter": 667,
  "ful": 668,
  "g": 669,
  "ge": 670,
  "ged": 671,
  "get": 672,
  "gether": 673,
  "gry": 674,
  "h": 675,
  "he": 676,
  "hed": 677,
  "hen": 678,
  "her": 679,
  "here": 680,
  "hes": 681,
  "hing": 682,
  "ht": 683,
  "i": 684,
  "ia": 685,
  "ial": 686,
  "ic": 687,
  "ice": 688,
  "ick": 689,
  "id": 690,
  "ide": 691,
  "ie": 692,
  "ies": 693,
  "if": 694,
  "iful": 695,
  "ig": 696,
  "ight": 697,
  "il": 698,
  "ild": 699,
  "ile": 700,
  "iled": 701,
  "ill": 702,
  "ily": 703,
  "im": 704,
  "imal": 705,
  "imb": 706,
  "ime": 707,
  "in": 708,
  "ind": 709,
  "ine": 710,
  "ing": 711,
  "ings": 712,
  "ink": 713,
  "iny": 714,
  "ion": 715,
  "ip": 716,
  "ir": 717,
  "ird": 718,
  "is": 719,
  "ise": 720,
  "ised": 721,
  "ish": 722,
  "ist": 723,
  "it": 724,
  "ite": 725,
  "ited": 726,
  "ith": 727,
  "itt": 728,
  "ittle": 729,
  "itty": 730,
  "ive": 731,
  "iz": 732,
  "j": 733,
  "k": 734,
  "kay": 735,
  "ke": 736,
  "ked": 737,
  "king": 738,
  "l": 739,
  "ld": 740,
  "le": 741,
  "lease": 742,
  "les": 743,
  "lew": 744,
  "lf": 745,
  "ll": 746,
  "ly": 747,
  "m": 748,
  "more": 749,
  "my": 750,
  "n": 751,
  "nd": 752,
  "nder": 753,
  "ning": 754,
  "nn": 755,
  "nna": 756,
  "nt": 757,
  "ny": 758,
  "o": 759,
  "ob": 760,
  "og": 761,
  "om": 762,
  "ome": 763,
  "omet": 764,
  "on": 765,
  "one": 766,
  "ong": 767,
  "oo": 768,
  "ood": 769,
  "ook": 770,
  "ool": 771,
  "oon": 772,
  "op": 773,
  "ople": 774,
  "or": 775,
  "ore": 776,
  "ort": 777,
  "ot": 778,
  "oth": 779,
  "other": 780,
  "ou": 781,
  "oud": 782,
  "oug": 783,
  "ough": 784,
  "ought": 785,
  "ould": 786,
  "ound": 787,
  "our": 788,
  "ous": 789,
  "ouse": 790,
  "out": 791,
  "ow": 792,
  "own": 793,
  "p": 794,
  "pec": 795,
  "pected": 796,
  "pl": 797,
  "pot": 798,
  "pp": 799,
  "pped": 800,
  "q": 801,
  "qu": 802,
  "r": 803,
  "ra": 804,
  "re": 805,
  "ream": 806,
  "ret": 807,
  "ri": 808,
  "ried": 809,
  "riend": 810,
  "rm": 811,
  "ro": 812,
  "rom": 813,
  "round": 814,
  "ry": 815,
  "s": 816,
  "se": 817,
  "side": 818,
  "ss": 819,
  "st": 820,
  "t": 821,
  "ted": 822,
  "ter": 823,
  "th": 824,
  "ture": 825,
  "ty": 826,
  "u": 827,
  "uc": 828,
  "uck": 829,
  "ucy": 830,
  "udd": 831,
  "udden": 832,
  "uddenly": 833,
  "ue": 834,
  "uff": 835,
  "ug": 836,
  "ul": 837,
  "ull": 838,
  "um": 839,
  "ummy": 840,
  "ump": 841,
  "un": 842,
  "ur": 843,
  "ure": 844,
  "urn": 845,
  "urp": 846,
  "urpr": 847,
  "urt": 848,
  "us": 849,
  "ust": 850,
  "ut": 851,
  "v": 852,
  "ve": 853,
  "ved": 854,
  "ven": 855,
  "ver": 856,
  "very": 857,
  "ving": 858,
  "w": 859,
  "way": 860,
  "ways": 861,
  "x": 862,
  "xt": 863,
  "y": 864,
  "z": 865,
  "{": 866,
  "|": 867,
  "}": 868,
  "~": 869,
  "ġ": 870,
  "Ģ": 871,
  "ģ": 872,
  "Ĥ": 873,
  "ĥ": 874,
  "Ħ": 875,
  "ħ": 876,
  "Ĩ": 877,
  "ĩ": 878,
  "Ī": 879,
  "ī": 880,
  "Ĭ": 881,
  "ĭ": 882,
  "Į": 883,
  "į": 884,
  "İ": 885,
  "ı": 886,
  "Ĳ": 887,
  "ĳ": 888,
  "Ĵ": 889,
  "ĵ": 890,
  "Ķ": 891,
  "ķ": 892,
  "ĸ": 893,
  "Ĺ": 894,
  "ĺ": 895,
  "Ļ": 896,
  "ļ": 897,
  "Ľ": 898,
  "ľ": 899,
  "Ŀ": 900,
  "ŀ": 901,
  "Ł": 902,
  "ł": 903,
  "¡": 904,
  "¢": 905,
  "£": 906,
  "¤": 907,
  "¥": 908,
  "¦": 909,
  "§": 910,
  "¨": 911,
  "©": 912,
  "ª": 913,
  "«": 914,
  "¬": 915,
  "Ń": 916,
  "®": 917,
  "¯": 918,
  "°": 919,
  "±": 920,
  "²": 921,
  "³": 922,
  "´": 923,
  "µ": 924,
  "¶": 925,
  "·": 926,
  "¸": 927,
  "¹": 928,
  "º": 929,
  "»": 930,
  "¼": 931,
  "½": 932,
  "¾": 933,
  "¿": 934,
  "À": 935,
  "Á": 936,
  "Â": 937,
  "Ã": 938,
  "Ä": 939,
  "Å": 940,
  "Æ": 941,
  "Ç": 942,
  "È": 943,
  "É": 944,
  "Ê": 945,
  "Ë": 946,
  "Ì": 947,
  "Í": 948,
  "Î": 949,
  "Ï": 950,
  "Ð": 951,
  "Ñ": 952,
  "Ò": 953,
  "Ó": 954,
  "Ô": 955,
  "Õ": 956,
  "Ö": 957,
  "×": 958,
  "Ø": 959,
  "Ù": 960,
  "Ú": 961,
  "Û": 962,
  "Ü": 963,
  "Ý": 964,
  "Þ": 965,
  "ß": 966,
  "à": 967,
  "á": 968,
  "â": 969,
  "âĢ": 970,
  "ã": 971,
  "ä": 972,
  "å": 973,
  "æ": 974,
  "ç": 975,
  "è": 976,
  "é": 977,
  "ê": 978,
  "ë": 979,
  "ì": 980,
  "í": 981,
  "î": 982,
  "ï": 983,
  "ð": 984,
  "ñ": 985,
  "ò": 986,
  "ó": 987,
  "ô": 988,
  "õ": 989,
  "ö": 990,
  "÷": 991,
  "ø": 992,
  "ù": 993,
  "ú": 994,
  "û": 995,
  "ü": 996,
  "ý": 997,
  "þ": 998,
  "ÿ": 999
}